Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 5. {#vas#}¦ 1) {#kriyAsidDiH sattve vasati mahatAM nopakaraRe#} beruht auf Spr. (II) 5712 = 6145. — {#aDi#} caus. 2) zu streichen; vgl. {#vAsay#} mit {#aDi#} . — {#ni#} 1) {#tadapi surARAM cetasi nivasitamiva pArijAtena#} hat seinen Sitz aufgeschlagen Z. d. d. m. G. 27,82. — {#vi#} caus. 2) gehört zu 2. {#vas:#} die Nacht hell werden lassen so v. a. bis Tagesanbruch erzählen.
ru: 5. {#vas#}¦ 1) {#kriyAsidDiH sattve vasati mahatAM nopakaraRe#} основано на Spr. (II) 5712 = 6145. — {#aDi#} caus. 2) вычеркнуть; vgl. {#vAsay#} с {#aDi#} . — {#ni#} 1) {#tadapi surARAM cetasi nivasitamiva pArijAtena#} разбил свой стан / расположился станом Z. d. d. m. G. 27,82. — {#vi#} caus. 2) относится к 2. {#vas:#} сделать ночь светлой так v. a. рассказывать до наступления дня.

source: — {#vipari#}, partic. {#˚RIta#} dessen Platz mit dem eines andern vertauscht ist ṢAḌV. BR. 3,7. Der Comm. liesst {#viparIta#} .
ru: — {#vipari#}, partic. {#˚RIta#} тот, чьё место поменяно с местом другого. ṢAḌV. BR. 3,7. Comm. читает {#viparIta#} .

source: — {#sam#} sich kleiden in: {#sama\BreRa^ vasata\ parva^tAsaH#} ṚV. 5,85,4.
ru: — {#sam#} облачаться в: {#sama\BreRa^ vasata\ parva^tAsaH#} ṚV. 5,85,4.

source: — {#samA#} 1) act. geben, schenken: {#PalAni cAnyAni samAdadanme#} MBH. 3,10063. {#BUmidAnaM samAdadyAdbrAhmaRAya#} HARIV. 16367. wiedergeben: {#trivizwapaM mahendrAya yajYaBAgAnsamAdaduH#} BHĀG. P. 9,17,15. — 2) med. a) zusammenfassen, mit einander nehmen, mit sich nehmen: {#samAdAya#} ŚAT. BR. 3,6,3,10. 14,3,1,1. {#SiSu\rA da^tta\ saM raBa^H#} ṚV. 1,145,3. {#yaTA mahAntamaDvAnamezyanraTaM vA nAvaM vA samAdadIta#} ŚAT. BR. 14,6,11,1. {#sarva^menaM samA\dAye\dami^da\M pra ve^Sayet#} AV. 9,5,23. {#agnihotraM samAdAya gfhyaM cAgniparicCadam . gfhAdaraRyaM niHsftya nivasenniyatendriyaH ..#} M. 6,4. {#tato devAH saganDarvAH samAdAyArDyamuttamam . Sakrasya matamAjYAya pArTamAnarcuraYjasA ..#} INDR. 3,1. {#gacCASvaM taM samAdAya punareva yaTAgatam#} R. 1,42,22. R. GORR. 1,10,30. 3,47,4. VIKR. 11,18. PAÑCAT. 96,14. KATHĀS. 18,45. BHAṬṬ. 5,95. — b) fortnehmen, wegnehmen, herausziehen, entziehen: {#piRqeByastvalpikAM mAtrAM samAdAya#} M. 3,219. {#mahAnasAcCftaM mAMsaM samAdAyEhi#} N. 23,18. {#vilAdAKuM samAdAya#} MBH. 1,8390. {#rAjYaSca taTEva nIle vastre samAdatsva#} 4,2117. {#nUnametatsamAdAtuM punaricCatyaDokzajaH . yadasya SiSupAlasya tejastizWati ..#} 2,1428. — c) ergreifen, fassen, packen: {#SastrARi divyAni samAdadAnAH#} MBH. 4,2111. 6,5595. 8,814. HARIV. 9418. R. 3,32,5. DEV. 9,31. {#tfRamuzwiM samAdAya#} MBH. 3,2933. {#yadyacCastraM samAdadyAt#} (act.) BHĀG. P. 8,10,43. {#matsyo matsyaM samAdatte jYAtirjYAtim#} KĀM. NĪTIS. 8,68. {#tAnsarvAnAhave krudDAnsAnubanDAnsamAgatAn . ahamekaH samAdAsye timirmatsyAnivodakAt ..#} MBH. 5,2280. zusammenlesen: {#jalajAni — samAdade#} 3,11395. {#samAdatta#} ergriffen, gepackt HARIV. 12098. {#skanDEH samAdAya kumArAn#} auf die Schultern nehmen 11200. — d) an Etwas gehen, sich an Etwas machen: {#samAdadAnaH pfTagastramArgAnyaTAgniridDo gahanaM nidAGe#} MBH. 5,1913. {#vAkyam#} eine Rede beginnen 26. — e) zu Herzen nehmen, beherzigen: {#sA tadBartuH samAdAya vacaH#} BHĀG. P. 3,23,24. — Vgl. {#samAdAna, samAdeya#} .
ru: — {#samA#} 1) act. давать, жертвовать: {#PalAni cAnyAni samAdadanme#} MBH. 3,10063. {#BUmidAnaM samAdadyAdbrAhmaRAya#} HARIV. 16367. возвращать: {#trivizwapaM mahendrAya yajYaBAgAnsamAdaduH#} BHĀG. P. 9,17,15. — 2) med. a) собирать воедино, брать вместе, брать с собой: {#samAdAya#} ŚAT. BR. 3,6,3,10. 14,3,1,1. {#SiSu\rA da^tta\ saM raBa^H#} ṚV. 1,145,3. {#yaTA mahAntamaDvAnamezyanraTaM vA nAvaM vA samAdadIta#} ŚAT. BR. 14,6,11,1. {#sarva^menaM samA\dAye\dami^da\M pra ve^Sayet#} AV. 9,5,23. {#agnihotraM samAdAya gfhyaM cAgniparicCadam . gfhAdaraRyaM niHsftya nivasenniyatendriyaH ..#} M. 6,4. {#tato devAH saganDarvAH samAdAyArDyamuttamam . Sakrasya matamAjYAya pArTamAnarcuraYjasA ..#} INDR. 3,1. {#gacCASvaM taM samAdAya punareva yaTAgatam#} R. 1,42,22. R. GORR. 1,10,30. 3,47,4. VIKR. 11,18. PAÑCAT. 96,14. KATHĀS. 18,45. BHAṬṬ. 5,95. — b) уносить, отнимать, извлекать, отбирать: {#piRqeByastvalpikAM mAtrAM samAdAya#} M. 3,219. {#mahAnasAcCftaM mAMsaM samAdAyEhi#} N. 23,18. {#vilAdAKuM samAdAya#} MBH. 1,8390. {#rAjYaSca taTEva nIle vastre samAdatsva#} 4,2117. {#nUnametatsamAdAtuM punaricCatyaDokzajaH . yadasya SiSupAlasya tejastizWati ..#} 2,1428. — c) схватывать, брать, хватать: {#SastrARi divyAni samAdadAnAH#} MBH. 4,2111. 6,5595. 8,814. HARIV. 9418. R. 3,32,5. DEV. 9,31. {#tfRamuzwiM samAdAya#} MBH. 3,2933. {#yadyacCastraM samAdadyAt#} (act.) BHĀG. P. 8,10,43. {#matsyo matsyaM samAdatte jYAtirjYAtim#} KĀM. NĪTIS. 8,68. {#tAnsarvAnAhave krudDAnsAnubanDAnsamAgatAn . ahamekaH samAdAsye timirmatsyAnivodakAt ..#} MBH. 5,2280. собирать: {#jalajAni — samAdade#} 3,11395. {#samAdatta#} схваченный, пойманный HARIV. 12098. {#skanDEH samAdAya kumArAn#} взваливать на плечи 11200. — d) приниматься за что-л., браться за что-л.: {#samAdadAnaH pfTagastramArgAnyaTAgniridDo gahanaM nidAGe#} MBH. 5,1913. {#vAkyam#} начинать речь 26. — e) принимать близко к сердцу, принимать к сведению: {#sA tadBartuH samAdAya vacaH#} BHĀG. P. 3,23,24. — Vgl. {#samAdAna, samAdeya#} .

source: 2. {#rakz#}¦ (= 1. {#rakz#}) adj. am Ende eines comp. bewachend, hütend <ab>u. s. w.</ab> VOP. 3,136. — Vgl. {#go˚#} .
ru: 2. {#rakz#}¦ (= 1. {#rakz#}) adj. в конце comp. охраняющий, стерегущий <ab>u. s. w.</ab> VOP. 3,136. — Vgl. {#go˚#} .

source: {#banD#}¦ IV. {#banDa#} 2te Imper. R. ed. Bomb. 3,56,21. — Mit {#A#} Med. sich erhängen R. ed. Bomb. 3,45,36. — Mit {#vini#} IV. fesseln JĀTAKAM. 31. — Caus. dass. 17,17.
ru: {#banD#}¦ IV. {#banDa#} 2-я Imper. R. ed. Bomb. 3,56,21. — Mit {#A#} Med. вешаться (самоповешение) R. ed. Bomb. 3,45,36. — Mit {#vini#} IV. оковывать, связывать JĀTAKAM. 31. — Caus. dass. 17,17.

source: — {#aBipra#} an Jmd denken, für Jmd sorgen: {#tamaSanAyApipAse abrUtAmAvAByAmaBiprajAnIhIti#} AIT. UP. 2,5. SĀY. ergänzt {#aDizWAnam#} und ererklärt {#aBi˚#} durch {#cintaya#} denke aus.
ru: — {#aBipra#} думать о ком-либо, заботиться о ком-либо: {#tamaSanAyApipAse abrUtAmAvAByAmaBiprajAnIhIti#} AIT. UP. 2,5. SĀY. дополняет {#aDizWAnam#} и объясняет {#aBi˚#} посредством {#cintaya#} помысли.

source: — {#apa#} weggehen: {#i\hEva sta\ mApa^ gAta#} VS. 3,21. ŚĀṄKH. ŚR. 15,24,7. 10. verschwinden, weichen: {#apAgAdagneragnitvam#} CHĀND. UP. 6,4,1.
ru: — {#apa#} уходить: {#i\hEva sta\ mApa^ gAta#} VS. 3,21. ŚĀṄKH. ŚR. 15,24,7. 10. исчезать, отступать: {#apAgAdagneragnitvam#} CHĀND. UP. 6,4,1.

source: — {#vinis#} 1) überweisen BHĀG. P. 6,8,8. — 2) bezeichnen, angeben: {#gajAnAM ca parImARametadvinirdiSet#} MBH. 1,294. {#alpakAryaM vinirdizwaM tasyAgamanakAraRam#} 3,2880. {#tattenEva vinirdiSet#} BHĀG. P. 7,11,35. {#tatra (deSe) SalyamaBinirdiSet#} als vorhanden annehmen, bezeichnen SUŚR. 1,98,17. YĀJÑ. 3,87. [Page3-0636] verkünden: {#SudDiM tasya vinirdiSet#} 2,111. anzeigen s. v. a. ankündigen: {#kazwameva jagato vinirdiSet#} VARĀH. BṚH. S. 24,28. {#sarpatsu taruzu — janasaMkzayo vinirdizwaH#} 45,30. bezeichnen als, erklären für: {#yamevaMlakzaRaM vidyAttamamitraM vinirdiSet#} MBH. 12,2997. SUŚR. 1,88,16. 136,14. VET. 25,8. — 3) ankündigen so v. a. bestimmen, beschliessen: {#mokzaM tasya vinirdiSa#} MBH. 5,413. — 4) Jmd zu Etwas (loc.) anweisen, mit Etwas beauftragen: {#ekakArye vinirdizwo yo bahUnyapi sADayet#} R. 5,37,32. — Vgl. {#vinirdeSya#} .
ru: — {#vinis#} 1) переводить, передавать BHĀG. P. 6,8,8. — 2) обозначать, указывать: {#gajAnAM ca parImARametadvinirdiSet#} MBH. 1,294. {#alpakAryaM vinirdizwaM tasyAgamanakAraRam#} 3,2880. {#tattenEva vinirdiSet#} BHĀG. P. 7,11,35. {#tatra (deSe) SalyamaBinirdiSet#} предполагать как существующее, обозначать SUŚR. 1,98,17. YĀJÑ. 3,87. возвещать: {#SudDiM tasya vinirdiSet#} 2,111. указывать s. v. а. объявлять: {#kazwameva jagato vinirdiSet#} VARĀH. BṚH. S. 24,28. {#sarpatsu taruzu — janasaMkzayo vinirdizwaH#} 45,30. обозначать как, объяснять в качестве: {#yamevaMlakzaRaM vidyAttamamitraM vinirdiSet#} MBH. 12,2997. SUŚR. 1,88,16. 136,14. VET. 25,8. — 3) объявлять так v. a. определять, решать: {#mokzaM tasya vinirdiSa#} MBH. 5,413. — 4) наставлять кого-л. к чему-л. (loc.) поручать кому-л. что-л.: {#ekakArye vinirdizwo yo bahUnyapi sADayet#} R. 5,37,32. — Vgl. {#vinirdeSya#} .

source: — {#paryanu#} Jmd viele freundliche Worte geben, sehr bitten: {#sarvAtmanA paryanunIyamAno yadA na sOmitririyAya yogam#} R. 6,112,110.
ru: — {#paryanu#} щедро осыпать кого-л. добрыми словами, усиленно просить: {#sarvAtmanA paryanunIyamAno yadA na sOmitririyAya yogam#} R. 6,112,110.

source: — {#prati#} erwiedern, Jmd (acc.) Etwas (acc.) entgegenhalten: {#e\tattvAtra^ pratimanvA\no a^smi#} VS. 23,52. {#tadu ha SOnakaH kApeyaH pratimanvAnaH (= manasAlocayan#} ŚAṂK.) {#pratyeyAya#} CHĀND. UP. 4,3,7. — caus. Jmd ehren: {#pratimAnya DanaMjayam#} MBH. 3,1712. R. 3,53,27. Spr. 2230. KĀM. NĪTIS. 17,31. Inschr. in Journ. of the Am. Or. S. 6,543,10. Etwas in Ehren halten VARĀH. BṚH. S. 50,6. gut —, mit Beifall aufnehmen: {#pUrvaM tu bAlAH samudAharanti (samudAvahanti#} die neuere Ausg.) {#. vfdDASca paScAtpratimAnayanti sTAnezu nityaM pratimAnayanti ..#} HARIV. 8467. {#prIyamARo halaDaraH saMbanDaM pratimAnayan#} MBH. 1,8015. {#tatpratimAnyatAM praTamaH suhftpraRayaH#} MṚCCH. 175,4. beachten, berücksichtigen: {#na jyezWatA na rAjatvaM devAnAM pratimAnitam#} HARIV. 7310.
ru: — {#prati#} отвечать, возражать кому-л. (acc.) что-л. (acc.): {#e\tattvAtra^ pratimanvA\no a^smi#} VS. 23,52. {#tadu ha SOnakaH kApeyaH pratimanvAnaH (= manasAlocayan#} ŚAṂK.) {#pratyeyAya#} CHĀND. UP. 4,3,7. — caus. чтить кого-л.: {#pratimAnya DanaMjayam#} MBH. 3,1712. R. 3,53,27. Spr. 2230. KĀM. NĪTIS. 17,31. Inschr. в Journ. of the Am. Or. S. 6,543,10. держать что-л. в почёте VARĀH. BṚH. S. 50,6. благосклонно принять, встречать одобрением: {#pUrvaM tu bAlAH samudAharanti (samudAvahanti#} более новая Ausg.) {#. vfdDASca paScAtpratimAnayanti sTAnezu nityaM pratimAnayanti ..#} HARIV. 8467. {#prIyamARo halaDaraH saMbanDaM pratimAnayan#} MBH. 1,8015. {#tatpratimAnyatAM praTamaH suhftpraRayaH#} MṚCCH. 175,4. принимать во внимание, учитывать: {#na jyezWatA na rAjatvaM devAnAM pratimAnitam#} HARIV. 7310.

source: — e) sich bewerben um ({#yatne#}) P. 1,3,47. VOP. 23,39. {#kzetre#} P., Sch. VOP. — Vgl. {#anudita#}, 1. {#udya, yaTodita, vAdya#} .
ru: — e) добиваться чего-л., домогаться ({#yatne#}) P. 1,3,47. VOP. 23,39. {#kzetre#} P., Sch. VOP. — Vgl. {#anudita#}, 1. {#udya, yaTodita, vAdya#} .

source: — {#anusam#}, partic. {#˚badDa#} verbunden mit, begleitet von: {#sADuvAda˚ (hAhAkAra)#} MBH. 1,5437.
ru: — {#anusam#}, partic. {#˚badDa#} связанный с, сопровождаемый: {#sADuvAda˚ (hAhAkAra)#} MBH. 1,5437.

source: — {#parisam#} auffahren aus (abl.): {#vi\dyuto\ jyoti\H pari^ sa\MjihA^nam#} ṚV. 7,33,10.
ru: — {#parisam#} вскакивать из (abl.): {#vi\dyuto\ jyoti\H pari^ sa\MjihA^nam#} ṚV. 7,33,10.

source: — {#apa#} 1) Jmd Etwas anweisen, zuweisen: {#kratvarTamapadiSyAnyasmE#} KĀTY. ŚR. 7,2,7. — 2) Etwas anzeigen, angeben: {#apadiSyApadeSyam#} M. 8,54. {#apadizwapawahaBramaRa#} KATHĀS. 26,92. Jmd anzeigen, angeben DAŚAK. in BENF. Chr. 193,4. — 3) fälschlich angeben, vorgeben, vorschützen: {#mitrakftyamapadiSya#} RAGH. 19,31. 32. 54. {#SiraHSUlasparSamapadiSan#} DAŚAK. in BENF. Chr. 190,19. {#amunEtadasmaByaM dattamityapadiSya#} 193,11. — Vgl. {#apadeSa#} u. s. w.
ru: — {#apa#} 1) назначать, отводить кому-либо что-либо: {#kratvarTamapadiSyAnyasmE#} KĀTY. ŚR. 7,2,7. — 2) указывать на что-либо, сообщать: {#apadiSyApadeSyam#} M. 8,54. {#apadizwapawahaBramaRa#} KATHĀS. 26,92. указывать на кого-либо, называть DAŚAK. в BENF. Chr. 193,4. — 3) ложно указывать, выдавать [что-либо за что-либо], притворяться: {#mitrakftyamapadiSya#} RAGH. 19,31. 32. 54. {#SiraHSUlasparSamapadiSan#} DAŚAK. в BENF. Chr. 190,19. {#amunEtadasmaByaM dattamityapadiSya#} 193,11. — Vgl. {#apadeSa#} u. s. w.

source: 3. {#vid#} 7) {#vindedvirUpA#} eine Hässliche bekommt einen Mann BHĀG. P. 6,19,26. — {#aDi#} Z. 5 ein {#tasya#} zu streichen. — {#pra#} intens. theilhaftig werden, mit acc.: {#su\ma\tim#} ṚV. 7,24,6.
ru: 3. {#vid#} 7) {#vindedvirUpA#} некрасивая (женщина) получает мужа BHĀG. P. 6,19,26. — {#aDi#} Z. 5 вычеркнуть {#tasya#}. — {#pra#} intens. становиться причастным, с acc.: {#su\ma\tim#} ṚV. 7,24,6.

source: — 6) = {#jan#} mit {#aBi#} für Etwas geboren werden, für Etwas von der Geburt an bestimmt sein: {#pA\pAsa\H santo^ anf\tA a^sa\tyA i\daM pa\dama^janatA gaBI\ram#} ṚV. 4,5,5. {#taM taM lokaM jAyate tAMSca kAmAn#} MUṆḌ. UP. 3,1,10. ŚAṂK. hat {#jayate#} (von {#ji#}), welches er durch {#prApnoti#} erklärt. — {#jAta#} s. bes.
ru: — 6) = {#jan#} с {#aBi#} быть рождённым для чего-л., быть от рождения предназначенным к чему-л.: {#pA\pAsa\H santo^ anf\tA a^sa\tyA i\daM pa\dama^janatA gaBI\ram#} ṚV. 4,5,5. {#taM taM lokaM jAyate tAMSca kAmAn#} MUṆḌ. UP. 3,1,10. ŚAṂK. имеет {#jayate#} (от {#ji#}), которое он объясняет через {#prApnoti#}. — {#jAta#} s. bes.

source: — {#pratyA#}, partic. {#˚Sruta#} n. = {#pratyA/SrAvita#} TS. 7,3,11,2. KĀTY. ŚR. 3,2,6. 5,4,33. Z. d. d. m. G. 9, LXII. Vgl. {#pratyASrAva#} . — caus. den rituellen Zuruf beantworten (mit Worten wie {#astu svaDA, astu SrOzaw#} u. s. w.) TBR. 1,6,9,5. ŚAT. BR. 1,5,2,7. 2,6,1,25. ĀŚV. ŚR. 9,7,10. 1,4,13. partic. {#pratyA/SrAvita#} n. die Erwiederung auf den rituellen Zuruf TBR. 2,1,5,9. ŚAT. BR. 14,9,3,9. Vgl. {#pratyASrAvaRa#} .
ru: — {#pratyA#}, partic. {#˚Sruta#} n. = {#pratyA/SrAvita#} TS. 7,3,11,2. KĀTY. ŚR. 3,2,6. 5,4,33. Z. d. d. m. G. 9, LXII. Vgl. {#pratyASrAva#} . — caus. отвечать на ритуальный возглас (словами вроде {#astu svaDA, astu SrOzaw#} u. s. w.) TBR. 1,6,9,5. ŚAT. BR. 1,5,2,7. 2,6,1,25. ĀŚV. ŚR. 9,7,10. 1,4,13. partic. {#pratyA/SrAvita#} n. ответ на ритуальный возглас TBR. 2,1,5,9. ŚAT. BR. 14,9,3,9. Vgl. {#pratyASrAvaRa#} .

source: — {#anuvyud#} nach einem Andern hervorgehen ŚAT. BR. 9,4,3,6.
ru: — {#anuvyud#} исходить вслед за другим ŚAT. BR. 9,4,3,6.

source: — {#samupA#} 1) viell. (als act.) übergeben: {#jvalanaM samupAdAya brAhmaRena mahAtmanA . hAvayAmAsa#} R. 2,25,25. — 2) med. a) erwerben, erlangen: {#yaH pitrA samupAttAni DanavIryayaSAMsi vE . nyUnatAM nayati#} MĀRK. P. 21,95. {#rakzaRaM samupAttAnAm#} MBH. 2,1940. — b) entziehen, rauben: {#tejAMsi samupAdatte#} MBH. 3,11876. — c) zusammenscharren: {#ityuktAH samupAjahrurDanaSezamaSezataH . rAmAjYayA DanADyakzAH samupAdAya sarvaSaH ..#} R. GORR. 2,32,35. — d) anthun, aufsetzen: {#mAlAM ca samupAdAya#} MBH. 1,6974.
ru: — {#samupA#} 1) viell. (als act.) передавать, вручать: {#jvalanaM samupAdAya brAhmaRena mahAtmanA . hAvayAmAsa#} R. 2,25,25. — 2) med. a) приобретать, получать: {#yaH pitrA samupAttAni DanavIryayaSAMsi vE . nyUnatAM nayati#} MĀRK. P. 21,95. {#rakzaRaM samupAttAnAm#} MBH. 2,1940. — b) отнимать, похищать: {#tejAMsi samupAdatte#} MBH. 3,11876. — c) сгребать, сволакивать в кучу: {#ityuktAH samupAjahrurDanaSezamaSezataH . rAmAjYayA DanADyakzAH samupAdAya sarvaSaH ..#} R. GORR. 2,32,35. — d) надевать, возлагать: {#mAlAM ca samupAdAya#} MBH. 1,6974.

source: 1. {#pat#}¦ mit {#aByud#} Caus. auffliegen machen zu (Acc.) ŚAT. BR. 1,8,2,14. — Mit {#aBisam#} 1〉 hinfliegen, hineilen zu, stürzen auf (Acc.) — 2〉 einherfliegen. 1. {#pat#}¦ mit {#ati#} IV. {#˚patya#} Absol. mit Acc. so v. a. sich nicht kümmernd um JĀTAKAM. 2,26. 28,13. — Mit {#samA#} IV. {#˚patita#} unerwartet zum Vorschein gekommen, — sich eingestellt habend JĀTAKAM. 26. — Mit {#aByud#} Caus. 5. — Mit {#aBini#} herabfallen auf (Acc.) ĀPAST. GṚHY. 23,8. — Caus. fallenlassen, schleudern (Worte) JĀTAKAM. 21,18. — Mit {#aBisam#} 5. 1. {#pat#}¦ mit {#vyati#} über Etwas hinauskommen HARAVIJAYA 6,30.
ru: 1. {#pat#}¦ mit {#aByud#} Caus. заставлять взлетать к (Acc.) ŚAT. BR. 1,8,2,14. — Mit {#aBisam#} 1〉 лететь к, спешить к, бросаться на (Acc.) — 2〉 лететь вперёд. 1. {#pat#}¦ mit {#ati#} IV. {#˚patya#} Absol. mit Acc. так v. a. не заботясь о JĀTAKAM. 2,26. 28,13. — Mit {#samA#} IV. {#˚patita#} неожиданно появившийся, — объявившийся JĀTAKAM. 26. — Mit {#aByud#} Caus. 5. — Mit {#aBini#} падать на (Acc.) ĀPAST. GṚHY. 23,8. — Caus. ронять, бросать (слова) JĀTAKAM. 21,18. — Mit {#aBisam#} 5. 1. {#pat#}¦ mit {#vyati#} выходить за пределы чего-л. HARAVIJAYA 6,30.

source: — {#aByA#} eingiessen, einmengen: {#daDi maDu sarpirAtapavarzyA Apo 'ByAnIya#} AIT. BR. 8,17.
ru: — {#aByA#} вливать, примешивать: {#daDi maDu sarpirAtapavarzyA Apo 'ByAnIya#} AIT. BR. 8,17.

source: — {#aBisaMpra#} 1) erreichen, gelangen zu: {#nakulaM tvaBisaMprApya#} DRAUP. 8,16. {#tIramevABisaMprAptA dakziRam#} R. 2,55,21. {#ke yUyamaBisaMprAptAH — mamAntikam#} MBH. 3,408. — 2) erlangen: {#svaM rUpamaBisaMprApya#} R. 4,3,27. — 3) anlangen, kommen: {#yadarTamaBisaMprAptaH#} MBH. 3,11366.
ru: — {#aBisaMpra#} 1) достигать, добираться до: {#nakulaM tvaBisaMprApya#} DRAUP. 8,16. {#tIramevABisaMprAptA dakziRam#} R. 2,55,21. {#ke yUyamaBisaMprAptAH — mamAntikam#} MBH. 3,408. — 2) получать, обретать: {#svaM rUpamaBisaMprApya#} R. 4,3,27. — 3) прибывать, приходить: {#yadarTamaBisaMprAptaH#} MBH. 3,11366.

source: 7. {#dA#}¦ {#(dE), dAyati#} reinigen DHĀTUP. 22,26. aor. {#adAsIt#}, prec. {#dAyAt#} VOP. 8,85. — {#ava#}, partic. {#avadAta#} (abgewaschen) gereinigt, rein: {#avadAtaM muKam#} Sch. zu P. 1,1,20. 7,4,46. 47. blendend weiss: {#suDAvadAta#} (vgl. {#suDASuBra#} BHARTṚ. 1,40) MBH. 5,1794. 13,764. R. 4,33,10. geläutert, rein in übertr. Bed.: {#vidyAvadAtaM muKam#} BHARTṚ. Suppl. 4. {#vaMSo yaSasAvadAtaH#} BHĀG. P. 5,6,15. {#manu#} 1,23. {#mahAprajYAH sarve SAstrAvadAtA DanurBftAM muKyatamAH pfTivyAm#} MBH. 5,695. {#svavadAtA manasvinaH#} 4,341. {#DfzwAvadAtA vikrAntAH#} 2,181. {#yezAM trIRyavadA tAnividyA yoniSca karma ca#} 3,27. {#SezARyavadAtAni pAnIyaM ca Bojane#} 13,5077. Fernere Belege s. u. {#avadAta#} und vgl. 2. {#avadAna#} ({#apadAna#}). — {#vyava#} pass. sich hell verbreiten: {#viyati vyavadAyamAnacandrike#} DAŚAK. 55,3. {#vyavadAta = avadAtaH praBrAjamAnA vyavadAtAH (vAryAH puruzAH)#} TAITT. ĀR. 1,9,4. f. {#I#} 17,2.
ru: 7. {#dA#}¦ {#(dE), dAyati#} очищать DHĀTUP. 22,26. aor. {#adAsIt#}, prec. {#dAyAt#} VOP. 8,85. — {#ava#}, partic. {#avadAta#} (смытый) очищенный, чистый: {#avadAtaM muKam#} Sch. к P. 1,1,20. 7,4,46. 47. ослепительно белый: {#suDAvadAta#} (vgl. {#suDASuBra#} BHARTṚ. 1,40) MBH. 5,1794. 13,764. R. 4,33,10. очищенный, чистый в übertr. Bed.: {#vidyAvadAtaM muKam#} BHARTṚ. Suppl. 4. {#vaMSo yaSasAvadAtaH#} BHĀG. P. 5,6,15. {#manu#} 1,23. {#mahAprajYAH sarve SAstrAvadAtA DanurBftAM muKyatamAH pfTivyAm#} MBH. 5,695. {#svavadAtA manasvinaH#} 4,341. {#DfzwAvadAtA vikrAntAH#} 2,181. {#yezAM trIRyavadA tAnividyA yoniSca karma ca#} 3,27. {#SezARyavadAtAni pAnIyaM ca Bojane#} 13,5077. Дальнейшие свидетельства s. u. {#avadAta#} и vgl. 2. {#avadAna#} ({#apadAna#}). — {#vyava#} pass. распространяться ярким светом: {#viyati vyavadAyamAnacandrike#} DAŚAK. 55,3. {#vyavadAta = avadAtaH praBrAjamAnA vyavadAtAH (vAryAH puruzAH)#} TAITT. ĀR. 1,9,4. f. {#I#} 17,2.

source: — {#paryA#} einen Umlauf vollbringen: {#kAlastu paryAgAt#} MBH. 12,8157.
ru: — {#paryA#} совершить круговой обход, обойти кругом: {#kAlastu paryAgAt#} MBH. 12,8157.
